export const path = {
  index: {
    url: '/',
    title: 'Табата таймер для интервальных тренировок и упражнений – Tabata timer',
    description:
      'Пожалуй лучший способ сжигания жира по японскому протоколу. Получите максимум пользы и эффективности тренировок tabata с Табата-таймер.ру',
  },
  tabata: {
    url: '/tabata',
    title: 'Тренировка по протоколу Табата - Tabata timer',
    description: 'Активная тренировочная сессия с таймером',
  },
  user: {
    url: '/user',
    title: 'Настройки пользователя - Tabata timer',
    description: 'Сохраненные настройки пользователя таймеров табата',
  },
  help: {
    url: '/help',
    title: 'Помощь по работе с таймером -Tabata timer',
    description: 'Полезная информация по натсройке тамера для своих стренировок',
  },
}
